{
  "title": "利用規約",
  "content": [
    {
      "section": "第1条（適用）",
      "items": [
        "本規約は、ユーザーと運営者との間の本サービスの利用に関する一切の関係に適用されるものとします。",
        "運営者は本規約を随時改定できるものとし、改定後の規約は本サイトへ掲載した時点より効力を生じるものとします。"
      ]
    },
    {
      "section": "第2条（利用登録）",
      "items": [
        "本サービスの利用には、所定の登録手続きが必要です。登録申請者が本規約に同意し、運営者が承認した時点で利用登録が完了します。",
        "未成年者（18歳未満）の利用登録には、保護者の同意が必要です。"
      ]
    },
    {
      "section": "第3条（アカウント管理）",
      "items": [
        "ユーザーは、自己の責任においてアカウント情報を適切に管理・保管するものとし、第三者に利用させてはなりません。",
        "アカウントの不正使用によって生じた損害は、ユーザー本人が負担するものとします。"
      ]
    },
    {
      "section": "第4条（投稿コンテンツ）",
      "items": [
        "ユーザーは、本サービスに画像をアップロードする際、以下のコンテンツを投稿してはなりません：",
        "- 著作権、商標権、肖像権など第三者の権利を侵害する画像",
        "- 公序良俗に反するわいせつまたは暴力的な表現が含まれる画像",
        "- 誹謗中傷、差別、ヘイトスピーチなど不適切な表現を含む画像",
        "運営者は、投稿されたコンテンツを事前または事後に確認し、該当する場合は削除、投稿制限、利用停止などの対応を行う権利を有します。"
      ]
    },
    {
      "section": "第5条（年齢制限）",
      "items": [
        "本サービスは、18歳未満の方のご利用を原則禁止します。",
        "18歳未満の方が本サービスを利用する場合、保護者の事前承諾を得たうえで、保護者が本規約に同意したことを証明する必要があります。",
        "運営者は、年齢確認のために必要な情報の提出をユーザーに求めることができ、確認できない場合は利用を制限または停止する場合があります。"
      ]
    },
    {
      "section": "第6条（鑑定機能）",
      "items": [
        "ユーザーは、画像に対してエッチ／ノーエッチで鑑定できます。ただし、一人一回の原則を厳守し、不正鑑定を行ってはなりません。",
        "鑑定結果はリアルタイムで集計・公開されますが、運営者は集計結果の正確性を保証しません。"
      ]
    },
    {
      "section": "第7条（権利帰属）",
      "items": [
        "投稿画像の著作権は投稿したユーザーに帰属します。ただし、運営者は本サービスの運営および宣伝のため、投稿画像を無償で利用できる非独占的ライセンスを有します。",
        "ユーザーは、投稿画像が第三者の権利を侵害しないことを保証し、万が一トラブルが発生した場合は自己の責任と費用でこれを解決するものとします。"
      ]
    },
    {
      "section": "第8条（禁止事項）",
      "items": [
        "法令または公序良俗に違反する行為",
        "犯罪行為に関連する行為",
        "わいせつ物頒布等に該当する行為",
        "他のユーザーまたは第三者の権利・名誉を侵害する行為",
        "本サービスの運営を妨げる行為",
        "その他運営者が不適切と判断する行為"
      ]
    },
    {
      "section": "第9条（利用制限および登録抹消）",
      "items": [
        "運営者は、ユーザーが本規約に違反した場合、事前通知なく投稿削除、鑑定機能の制限、利用停止またはアカウント抹消ができるものとします。",
        "利用制限・抹消によってユーザーに生じた損害について、運営者は一切の責任を負いません。"
      ]
    },
    {
      "section": "第10条（免責事項）",
      "items": [
        "本サービスは現状有姿で提供され、運営者は一切の保証を行いません。",
        "本サービスの利用に起因してユーザーに生じた損害について、運営者は故意または重大な過失がある場合を除き、一切責任を負いません。"
      ]
    },
    {
      "section": "第11条（サービス内容の変更・中断・終了）",
      "items": [
        "運営者は、本サービスの内容を予告なく変更、中断または終了することができます。",
        "サービスの変更・中断・終了に伴いユーザーに生じた損害について、運営者は一切責任を負いません。"
      ]
    },
    {
      "section": "第12条（個人情報の取扱い）",
      "items": [
        "ユーザーの個人情報は、別途定めるプライバシーポリシーに従い適切に取り扱います。"
      ]
    },
    {
      "section": "第13条（準拠法・裁判管轄）",
      "items": [
        "本規約の解釈・適用は日本法に準拠します。",
        "また、本サービスに関して紛争が生じた場合には、当該紛争の存在を当社が認識した時点における当社の本社所在地を管轄する裁判所を専属的合意管轄とします。"
      ]
    }
  ],
  "intro": "本利用規約（以下「本規約」といいます。）は、当社（以下「運営者」といいます。）が提供する画像鑑定サイト「ERO」（以下「本サービス」といいます。）の利用条件を定めるものです。本サービスを利用するすべてのユーザー（以下「ユーザー」といいます。）は、本規約に同意した上で本サービスを利用するものとします。"
}
